{
  "ocorrencias": [
    {
      "numeroProtocolo": "MRV-555214-V141250",
      "status": "Cancelada",
      "assunto": "Cancelamento de Divida",
      "descricaoSolucao": "A primeira etapa antes da entrega das chaves é o término da obra. A equipe de engenharia finaliza a obra e a equipe de Qualidade da MRV faz a vistoria. Em seguida a MRV solicita a vistoria da prefeitura e dos bombeiros, para a emissão do Habite-se e averbação pelo cartório. Enquanto isso, você e todos os seus futuros vizinhos serão convocados para a Assembléia de implantação do condomínio, para eleição do síndico. Em seguida, desde que não haja nenhuma pendência junto a empresa, você será contatado para comparecer ao seu imóvel e realizar uma vistoria a fim de checar item por item e confirmar se está tudo direitinho como: tomadas e pontos de elétrica, funcionamento dos vasos sanitários, nivelamento do chão. Se estiver tudo ok, entraremos em contato para marcar o dia da entrega de suas chaves.​ Lembre-se: para que você receba as chaves do seu imóvel, é importante estar em dia conosco. Verifique o seu contrato, pois você deverá em dia com as questões financeiras e contratuais e haverá a necessidade de pagamento das taxas de ITBI e Registro. Você pode acompanhar toda a evolução da obra e liberação para entrega das chaves clicando aqui.",
      "dataCriacao": "2021-05-05T16:54:52Z",
      "dataPrevisaoResolucao": "2021-07-02T00:00:00Z"
    },
    {
      "numeroProtocolo": "MRV-555214-V141250",
      "status": "Cancelada",
      "assunto": "Cancelamento de Divida",
      "descricaoSolucao": "WWWWWWWWWMMMMMMMMQQQQQQQQQQQQQQMMMMMMMMMMMMMMQQQQQQQQQQQQQQQQQQQMMMMMMMMMMMMMMMMMMMMMMQQQQQQQQQQQQQQQQQQQQQQQQQQQWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWQQQQQQQQQQQQQQQQQQQQQQQQQQQQQMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMM",
      "dataCriacao": "2021-05-05T16:54:52Z",
      "dataPrevisaoResolucao": "2021-07-02T00:00:00Z"
    },
    {
      "numeroProtocolo": "MRV-555214-V141250",
      "status": "Cancelada",
      "assunto": "Cancelamento de Divida",
      "descricaoSolucao": "A primeira etapa antes da entrega das chaves é o término da obra.",
      "dataCriacao": "2021-05-05T16:54:52Z",
      "dataPrevisaoResolucao": "2021-07-02T00:00:00Z"
    }
  ]
}
